export const features = [
  {
    name: 'サンプル1',
    message:
      '1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。1のメッセージです。',
  },
  {
    name: 'サンプル2',
    message:
      'メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。',
  },
  {
    name: 'サンプル3',
    message:
      'メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。',
  },
  {
    name: 'サンプル4',
    message:
      'メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。',
  },
  {
    name: 'サンプル5',
    message:
      'メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。メッセージです。',
  },
]
